Repository: JeunghunKim/EpubMerge
Catalog: translations/*.po
Languages: de, es, et, fi, fr, nb, nl, pl, ro, ru, sv, ta, tr, uk

source: The book for the new Merged EPUB has been created and default metadata filled in. However, the EPUB will *not* be created until after you've reviewed, edited, and closed the metadata dialog that follows.
de: Das neue ePub wurde erzeugt und Default-Metadaten eingefügt. Das neue Buch wird *erst dann* erzeugt, wenn Sie den folgenden Metadaten-Dialog überprüft, bearbeitet und geschlossen haben.
es: El libro para el nuevo epub combinado se ha creado con los metadatos predeterminados. Sin embargo, el archivo EPUB *no* se creará hasta que no haya revisado, editado y cerrado el diálogo de metadatos que sigue.
et: Uus ühendatud EPUB-raamat on loodud ja täidetud vaikimisi metaandmetega. Kuid EPUBi *ei* looda enne, kui oled järgneva metaandmete dialoogi üle vaatanud, muutnud ja sulgenud.
fi: Uuden yhdistetyn EPUB-kirjan kirja on luotu ja oletusmetadata on täytetty. EPUB-julkaisua ei kuitenkaan *luoda* ennen kuin olet tarkistanut, muokannut ja sulkenut seuraavan metadata-ikkunan.
fr: Le livre pour le nouvel ePub fusionné à été créé et les métadonnées mar défaut incorporées. Cependant, l'ePub ne sera *pas* créé qu'après que vous ayez revu, édité et fermé la boîte dialogue de métadonnées qui suit.
nb: Boken med den nye fletteden EPUen har blitt oprettet og standard metadata er fylt ut. EPUBen vil *Ikke* bli opprettet før etter du har vurdert, redigert og lagret metadatadialogen som følger.
nl: Het boek voor de nieuwe Samengevoegde EPUB is aangemaakt en standaard metagegevens in ingevuld. Alhoewel, de EPUB zal *niet* worden aangemaakt voordat u het heeft herzien, aangepast, en bijbehorende metagegevens heeft afgesloten.
pl: Utworzono książkę dla nowego scalonego pliku EPUB i wypełniono domyślne metadane. Jednak plik EPUB * nie * zostanie utworzony, dopóki nie przejrzysz, nie wyedytujesz i nie zamkniesz poniższego okna dialogowego metadanych.
ro: Cartea pentru noul EPUB fuzionat a fost creată și metadata standard completată. Totuși, EPUB *nu* va fi creat până când nu terminați de revizuit, editat și închis dialogul metadata care urmează.
ru: Создана книга для нового Merged EPUB и заполнены метаданные по умолчанию. Тем не менее, EPUB *НЕ* будет создан пока вы не просмотрите, отредактируете и закроете следующее диалоговое окно метаданных.
sv: Boken för den nya sammanslagna EPUB har skapats och standard metadata fylls in. Men EPUB kommer *inte* att skapas förrän du har granskat, redigerat, och stängt metadata dialogrutan som följer.
ta: புதிய இணைக்கப்பட்ட எபப் புத்தகம் உருவாக்கப்பட்டது மற்றும் இயல்புநிலை மெட்டாடேட்டா நிரப்பப்பட்டுள்ளது. இருப்பினும், நீங்கள் மதிப்பாய்வு செய்து, திருத்தி, தொடர்ந்து வரும் மெட்டாடேட்டா உரையாடலை மூடிய பிறகு எபப் * உருவாக்கப்படாது.
tr: Yeni Birleştirilmiş EPUB için kitap yaratıldı ve varsayılan üstveri girildi. Bununla birlikte, takip eden üstveri diyaloğu sizin tarafınızdan incelenmeden, düzenlenmeden, ve kapanmadan EPUB *yaratılmayacak*.
uk: Було створено книгу з новим об’єднаним EPUB і заповненими полями метаданих. Втім, EPUB *не* буде створено, доки ви не виконаєте рецензування, редагування та закриєте діалогове вікно метаданих, яке буде показано далі.

source: EpubMerge will be done in a Background job. The merged EPUB will not appear in the Library until finished. You are merging %s EPUBs totaling %s.
et: EpubMerge hakkab tööle taustal. Ühendatud EPUB ei ilmu Kogusse enne töö lõppemist. Sa oled ühendamas %s EPUBi kogumahuga %s.
fi: EpubMerge tehdään taustatehtävänä. Yhdistetty EPUB ei näy kirjastossa ennen kuin se on valmis. Olet yhdistämässä %s EPUB:ia, joiden yhteismäärä on %s.
fr: EpubMerge se fera en tâche de fond. L'EPUB fusionné n'apparaîtra pas dans la bibliothèque avant d'être terminé. Vous fusionnez %s EPUBs totalisant %s.
nl: EpubMerge zal als taak op de achtergrond uitgevoerd worden. De samengevoegde EPUB zal niet verschijnen in de Bibliotheek voordat die gereed is. U voegt %s EPUB's samen met een totaal van %s.
pl: EpubMerge zostanie wykonane w tle. Scalony plik EPUB pojawi się w bibliotece dopiero po zakończeniu. Scalasz razem %s pliki EPUB%s.
ru: EpubMerge будет выполняться в фоновом режиме. Объединённый EPUB не появится в библиотеке, пока он не будет завершен. Вы объединяете %s EPUB итого %s.
sv: EpubMerge kommer att göras i ett bakgrundsjobb. Den sammanslagna EPUB:n kommer inte att visas i biblioteket förrän den är klar. Du slår samman %s EPUB-filer på totalt %s.
ta: எபுப்மர்ஜ் ஒரு பின்னணி வேலையில் செய்யப்படும். இணைக்கப்பட்ட எபப் முடிக்கும் வரை நூலகத்தில் தோன்றாது. நீங்கள் %s epubs மொத்தம் %s ஐ ஒன்றிணைக்கிறீர்கள்.
uk: EpubMerge буде виконано у межах фонового завдання. Об'єднаний EPUB не буде показано у бібліотеці, аж доки об'єднання не буде завершено. Ви об'єднуєте %s EPUB, загалом — %s.

source: Merging %s EPUBs...
de: %s EPUBs werden zusammengefügt...
es: Combinando %s archivos EPUB…
et: %s EPUBi ühendamine...
fi: Yhdistetään %s EPUB:ia...
fr: Fusionne %s ePubs...
nb: Fletter %s EPUBer...
nl: %s EPUB's samenvoegen...
pl: Łączenie %s EPUB-ów...
ro: Fuzionare %s EPUB-uri...
ru: Слияние%s EPUBs...
sv: Sammanfogar %s EPUB-filer...
ta: %s எபப்களை ஒன்றிணைத்தல் ...
tr: %s EPUBları birleştiriyor...
uk: Об’єднуємо EPUB %s…

source: EpubMerge: %s
ta: எபப்மர்ஜ்: %s

source: Starting EpubMerge
et: EpubMerge käivitamine
fi: Käynnistetään EpubMerge
fr: Démarrage de EpubMerge
nl: EpubMerge starten
pl: Uruchamianie EpubMerge
ru: Запуск EpubMerge
sv: Startar EpubMerge
ta: எபப்மர்ஜ் தொடங்குகிறது
uk: Запускаємо EpubMerge

source: Remove Failed Anthology Book?
et: Eemaldada ebaõnnestunud antoloogia raamat?
fi: Poistetaanko epäonnistunut antologiakirja?
fr: Supprimer un livre d'anthologie qui a échoué ?
nl: Mislukte bloemlezing verwijderen?
pl: Usunąć nieudaną książkę antologiczną?
ru: Удалить неудавшуюся антологию книг?
ta: தோல்வியுற்ற ஆந்தாலஜி புத்தகத்தை அகற்றவா?
uk: Вилучити помилкову книгу антології?

source: EpubMerge failed, no new EPUB was created; see the background job details for any error messages.
et: EpubMerge ebaõnnestus, uut EPUBi ei loodud; veateadete lugemiseks vaata taustatöö üksikasju.
fi: EpubMerge epäonnistui, uutta EPUB-julkaisua ei luotu; katso taustatyön tiedot mahdollisista virheilmoituksista.
fr: EpubMerge a échoué, aucun nouvel EPUB n'a été créé ; voir les détails du travail en arrière-plan pour tout message d'erreur.
nl: EpubMerge mislukt, er is geen nieuwe EPUB gemaakt; zie de details van de achtergrondstaken voor eventuele foutberichten.
pl: EpubMerge nie powiodło się, nie utworzono nowego pliku EPUB; zobacz szczegóły zadania w tle, aby znaleźć komunikaty o błędach.
ru: Ошибка EpubMerge, новый EPUB не был создан; см. сведения о фоновом задании для получения сообщений об ошибках.
sv: EpubMerge misslyckades, ingen ny EPUB skapades; se bakgrundsinformation för eventuella felmeddelanden.
ta: எபப்மர்ஜ் தோல்வியுற்றது, புதிய எபப் எதுவும் உருவாக்கப்படவில்லை; எந்த பிழை செய்திகளுக்கும் பின்னணி வேலை விவரங்களைப் பார்க்கவும்.
uk: EpubMerge не вдалося виконати завдання. Новий файл EPUB не створено. Повідомлення про помилки можна знайти у подробицях щодо роботи фонового завдання.

source: Do you want to delete the empty book EpubMerge created?
et: Kas tahad kustutada tühja raamatu, mille EpubMerge lõi?
fi: Haluatko poistaa EpubMergen luoman tyhjän kirjan?
fr: Voulez-vous supprimer le livre vide qu'EpubMerge a créé ?
nl: Wilt u het lege boek dat EpubMerge heeft gemaakt verwijderen?
pl: Czy chcesz usunąć pustą książkę utworzoną przez EpubMerge?
ru: Вы хотите удалить пустую книгу, созданную EpubMerge?
sv: Vill du ta bort den tomma boken som EpubMerge skapade?
ta: உருவாக்கிய வெற்று புத்தகத்தை நீக்க விரும்புகிறீர்களா?
uk: Хочете вилучити створену EpubMerge порожню книгу?

source: Click '<b>Yes</b>' to remove empty book from Libary,
et: Tühja raamatu Kogust eemaldamiseks klõpsa '<b>Jah</b>',
fi: Klikkaa '<b>Kyllä</b>' poistaaksesi tyhjän kirjan kirjastosta,
fr: Cliquez sur '<b>Oui</b>' pour retirer un livre vide de la Bibliothèque,
nl: Klik '<b>Ja</b>' om het lege boek te verwijderen uit de bibliotheek,
pl: Kliknij „<b>Tak</b>”, aby usunąć pustą książkę z biblioteki,
ru: Нажмите '<b>Да</b>', чтобы удалить пустую книгу из библиотеки,
sv: Klicka på "<b>Ja</b>" för att ta bort tom bok från biblioteket,
ta: வெற்று புத்தகத்தை நூலகத்திலிருந்து அகற்ற '<a> ஆம் </b>' என்பதைக் கிளிக் செய்க,
uk: Натисніть «<b>Так</b>», щоб вилучити порожню книгу з бібліотеки,

source: Click '<b>No</b>' to leave it in Library.
et: Selle Kogusse jätmiseks klõpsa '<b>Ei</b>'.
fi: Valitse "<b>Ei</b>", jos haluat jättää sen kirjastoon.
fr: Cliquer '<b>Non</b>' pour le laisser dans la Bibliothèque.
nl: Klik '<b>Nee</b>' om het in de bibliotheek te laten staan.
pl: Klijnij '<b>Nie</b>' zostawić to w bibliotece.
ru: Нажмите '<b>Нет</b>', чтобы оставить её в библиотеке.
sv: Klicka på "<b>Nej</b>" för att lämna den i biblioteket.
ta: அதை நூலகத்தில் விட '<b> இல்லை </b>' என்பதைக் கிளிக் செய்க.
uk: Натисніть «<b>Ні</b>», щоб залишити її у бібліотеці.

source: Merge finished, output in: %s
de: Aktion abgeschlossen, Ausgabe nach: %s
es: Combinación finalizada, la salida está en: %s
et: Ühendamine valmis, väljund: %s
fi: Yhdistäminen valmis, tulos paikassa: %s
fr: Fusion terminée, fichier de sortie dans : %s
nb: Fletting ferdig. Resultatet er i: %s
nl: Samenvoegen voltooid, uitvoer in: %s
pl: Scalanie zakończone, wyjście w formacie: %s
ro: Fuzionare terminată, rezultat în: %s
ru: Слияние завершено, выход: %s
sv: Sammanfogning klar, resultat i: %s
ta: ஒன்றிணைந்தது, வெளியீடு: %s
tr: Birleştirme tamamlandı, eklenen çıktı: %s
uk: Об’єднання завершено, результат тут: %s

source: Finished merging %s EPUBs.
de: Zusammenfügen von %s EPUBs beendet.
es: Combinación de %s epubs finalizada.
et: %s EPUBi ühendamine valmis.
fi: %s EPUBn yhdistäminen valmis
fr: Finition de la fusion de %s ePubs.
nb: Ferdigstilte fletting av %s EPUBer.
nl: Samenvoegen %s EPUB's voltooid.
pl: Ukończono łączenie %s EPUB-ów.
ro: Terminare fuzionare %s EPUB-uri.
ru: Закончено слияние%s EPUB.
sv: Klar med sammanslagning av %s EPUB-filer.
ta: %s எபப்களை ஒன்றிணைத்தது.
tr: %s EPUBların birleştirilmesi tamamlandı.
uk: Об’єднання %s EPUB завершено.

source: EpubMerge has finished. The new EPUB has been added to the book previously created.
et: EpubMerge on töö lõpetanud. Uus EPUB on lisatud eelnevalt loodud raamatusse.
fi: EpubMerge on valmistunut. Uusi EPUB on lisätty aiemmin luotuun kirjaan.
fr: EpubMerge est terminé. Le nouvel EPUB a été ajouté au livre précédemment créé.
nl: EpubMerge is klaar. De nieuwe EPUB is toegevoegd aan het eerder gemaakte boek.
pl: EpubMerge zakończyło się. Nowy plik EPUB został dodany do utworzonej wcześniej książki.
ru: EpubMerge завершен. Новый EPUB был добавлен к ранее созданной книге.
sv: EpubMerge är klar. Den nya EPUB:n har lagts till i den tidigare skapade boken.
ta: எபுப்மர்ஜ் முடிந்துவிட்டது. முன்னர் உருவாக்கிய புத்தகத்தில் புதிய எபப் சேர்க்கப்பட்டுள்ளது.
uk: Роботу EpubMerge завершено. Нову книгу EPUB додано до раніше створеного запису книги.

source: Unknown
de: Unbekannt
es: Desconocido
et: Tundmatu
fi: Tuntematon
fr: Inconnu
nb: Ukjent
nl: Onbekend
pl: Nieznany
ro: Necunoscut
ru: Неизвестный
sv: Okänd
ta: தெரியவில்லை
tr: Bilinmeyen
uk: Невідомо

source: %s by %s doesn't have an EPUB.
de: %s von %s hat kein EPUB.
es: %s por %s no tiene un archivo EPUB.
et: %s autoriga %s ei sisalda EPUB-formaati.
fi: %s / %s -teoksella ei ole EPUB-tiedostoa.
fr: %s par %s n'a pas d'ePub.
nb: %s av %s har ikke en EPUB.
nl: %s door %s heeft geen EPUB.
pl: %s autor%s nie ma pliku EPUB.
ro: %s din %s nu are un EPUB.
ru: %s от %s не имеет EPUB.
sv: %s av %s har inte en EPUB.
ta: %s %s எபப் இல்லை.
tr: %s tarafından %s'a ait EPUB bulunmuyor.
uk: %s, %s не має версії у форматі EPUB.

source: UnMerge Epub
de: Epub teilen
es: Deshacer la combinación de epubs
et: Lahuta Epub
fr: Dé-fusionner l'EPUB
nb: Uflett EPUB
nl: Samenvoegen ongedaan maken Epub
pl: Rozdziel Epub
ru: Расклеить Epub
sv: Separera EPUB
tr: Epubı Çöz
uk: Скасувати об’єднання Epub

source: You're merging %s EPUBs totaling %s. Calibre will be locked until the merge is finished.
es: Va a combinar %s epubs con un total de %s. Calibre se bloqueará hasta que finalice la combinación.

source: %s by %s is EPUB3, EpubMerge only supports EPUB2.
es: %s por %s es EPUB3, EpubMerge sólo funciona con EPUB2.
