Repository: JeunghunKim/EpubMerge
Catalog: translations/*.po
Languages: de, es, et, fi, fr, nb, nl, pl, ro, ru, sv, ta, tr, uk

source: These controls aren't plugin settings as such, but convenience buttons for setting Keyboard shortcuts and getting all the EpubMerge confirmation dialogs back again.
de: Diese Werte sind keine Plugin-Einstellungen als solche, sondern Komfort-Schaltflächen, um Tastenkombination festzulegen und alle EpubMerge-Bestätigungsdialoge wieder zurückzusetzen.
es: Estos controles no son opciones de configuración del complemento como tales, sino botones útiles para configurar los atajos de teclado y volver a mostrar todos los diálogos de confirmación de EpubMerge.
et: Need juhtelemendid pole iseenesest plugina sätted, vaid pigem mugavad nupud klaviatuuri otseteede seadistamiseks ja kõigi plugina EpubMerge kinnituste dialoogide tagasi saamiseks.
fi: Nämä ohjaimet eivät ole varsinaisia lisäosan asetuksia, vaan käteviä painikkeita, joilla voit asettaa näppäimistön pikanäppäimet ja saada kaikki EpubMerge-ohjelman vahvistusdialogit takaisin.
fr: Ces contrôles ne sont pas des paramètres de l'extension en soi, mais des boutons de commodité pour paramétrer Raccourcis clavier et obtenir le retour de tous les dialogues de confirmation d'EpubMerge
nb: Disse kontrollerene er ikke plugininstillinger i seg selv, men heller nyttige knapper for hurtigtaster og for å få sette alle bekreftelsesdialoger tilbake igjen.
nl: Deze instellingen zijn niet de plugin instellingen in dat opzicht, maar makkelijke knoppen voor instellingen van toetsenbord snelkoppelingen en het laten zien van alle plugin instellingen.
pl: Te elementy sterujące nie są ustawieniami wtyczek jako takimi, ale wygodnymi przyciskami do ustawiania skrótów klawiaturowych i ponownego przywracania wszystkich okien dialogowych potwierdzających EpubMerge.
ro: Aceste controale nu sunt setări de conectare ca atare, ci butoane de conveniență pentru setarea scurtăturilor tastaturii și obținerea din nou a tuturor dialogurilor de confirmare EpubMerge.
ru: Эти элементы управления не являются настройками плагина, это - удобные кнопки для настройки сочетаний клавиш и получения всех диалоговых окон подтверждения EpubMerge.
sv: Dessa kontroller är inte tilläggsinställningar som sådana, men bekväma knappar för ställa in kortkommandon och få alla EpubMerge-bekräftelsedialogrutor tillbaka igen.
ta: இந்த கட்டுப்பாடுகள் சொருகி அமைப்புகள் அல்ல, ஆனால் விசைப்பலகை குறுக்குவழிகளை அமைப்பதற்கும் அனைத்து எபுப்மர்ஜ் உறுதிப்படுத்தல் உரையாடல்களையும் மீண்டும் பெறுவதற்கான வசதியான பொத்தான்கள்.
tr: Bu kontroller eklenti ayarları için değil fakat Klavye kısayollarını ayarlamak ve tüm EpubBirleştir onay diyaloglarını geri almak için kolaylık sağlayan düğmelerdir.
uk: Ці елементи керування не визначають параметрів додатка, а є лише зручними кнопками для визначення клавіатурних скорочень і відновлення показу діалогових вікон підтвердження об’єднання Epub.

source: Keyboard shortcuts...
de: Tastenkombinationen...
es: Atajos de teclado...
et: Klaviatuuri otseteed...
fi: Pikanäppäimet...
fr: Raccourcis clavier...
nb: Tastatur snarveier...
nl: Sneltoetsen...
pl: Skróty klawiszowe...
ro: Scurtăturile tastaturii...
ru: Сочетания клавиш...
sv: Kortkommandon...
ta: விசைப்பலகை குறுக்குவழிகள் ...
tr: Klavye kısayolları...
uk: Клавіатурні скорочення…

source: Edit the keyboard shortcuts associated with this plugin
de: Bearbeiten Sie die Tastaturkürzel, die dieses Plugin verwendet.
es: Modificar los atajos de teclado asociados con este complemento
et: Muuda selle pluginaga seostatud klaviatuuri otseteid
fi: Muokkaa tähän laajennukseen liittyviä pikanäppäimiä
fr: Editer les raccourcis clavier associés avec cette extension
nb: Endre hurtigtaster assosiert med denne pluginen
nl: Bewerk de sneltoetsen voor deze plugin
pl: Edycja skrótów klawiaturowych związanych z tym pluginem
ro: Editați scurtăturile tastaturii asociate cu această conectare
ru: Редактирование сочетаний клавиш, связанных с этим плагином
sv: Redigera tangentbordets kortkommandon som hör samman med detta tilläggsprogram
ta: இந்த சொருகியுடன் தொடர்புடைய விசைப்பலகை குறுக்குவழிகளைத் திருத்தவும்
tr: Bu eklenti ile ilişkilendirilen klavye kısayollarını düzenle
uk: Редагувати клавіатурні скорочення, пов’язані із роботою цього додатка.

source: Reset disabled &confirmation dialogs
de: Deaktivierte &Bestätigungsdialoge zurücksetzen
es: Restablecer los diálogos de &confirmación deshabilitados
et: Lähtesta keelatud kinnituste dialoogid
fi: Palauta käytöstä poistetut &vahvistusikkunat
fr: Réinitialiser &les dialogues de confirmation désactivés
nb: Gjenopprett avskrudd og &godkjente dialogbokser
nl: Uitgeschakelde &bevestigins-meldingen weer tonen
pl: Resetuj wyłączone dialogi &potwierdzenia
ro: Resetați dialogurile dezactivate și de confirmare
ru: Сброс отключенных и подтверждающих диалогов
sv: Återställ avaktiverade &konfirmationsdialogrutor
ta: முடக்கப்பட்ட மற்றும் உறுதிப்படுத்தல் உரையாடல்களை மீட்டமைக்கவும்
tr: Devre dışı bırakılmış &onay diyaloglarını sıfırla
uk: Відновити всі вимкнені ві&кна підтвердження

source: Reset all show me again dialogs for the EpubMerge plugin
de: Alle Bestätigungsdialoge für das EpubMerge-Plugin zurücksetzen
es: Restablecer todos los diálagos de «Mostrar otra vez» del complemento EpubMerge
et: Lähtesta plugina EpubMerge kõik "Näita uuesti" dialoogid
fi: Nollaa kaikki 'Näytä uudelleen' -valintaikkunat EpubMerge-laajennuksessa
fr: Réinitialiser tous les Montrer moi encore de l'extension EpubMerge
nb: Restart alle vis meg igjen-dialoger for EpubMerge pluginen
nl: Herstel alle 'toon me opnieuw' dialogen voor de EpubMerge plug-in
pl: Zresetuj wszystko pokaż mi ponownie okna dialogowe wtyczki EpubMerge
ro: Resetați toate dialogurile show me again pentru conectarea EpubMerge
ru: Сбросить все диалоги *снова показать мне* для плагина EpubMerge
sv: Återställ alla visa mig igen dialoger för EPUB-sammanslagningstillägget
ta: அனைத்தையும் மீட்டமைக்கவும் எபுப்மர்ஜ் சொருகிக்கான உரையாடல்களை மீண்டும் காண்பி
tr: EpubBirleştir eklentisi için tüm yeniden göster diyaloglarını sıfırla
uk: Відновити показ усіх діалогових вікон підтвердження для додатка об’єднання Epub

source: View library preferences...
de: Bibliothekseinstellungen ansehen...
es: Ver preferencias de la biblioteca...
et: Näita kogu eelistusi...
fi: Näytä kirjaston asetukset...
fr: Voir les préférences de la bibliothèque
nb: Vis biblioteksinnstillinger...
nl: Toon bibliotheek voorkeuren...
pl: Zobacz preferencje biblioteki ...
ro: Vizualizați preferințele librăriei...
ru: Просмотр предпочтений в библиотеке...
sv: Visa biblioteksinställningar...
ta: நூலகம் விருப்பங்களை காண்க ...
tr: Kitaplık ayarlarını görüntüle...
uk: Переглянути налаштування бібліотеки…

source: View data stored in the library database for this plugin
de: In der Bibliothekdatenabnk gespeicherte Daten von diesem Plugin ansehen
es: Ver los datos almacenados en la base de datos de la biblioteca para este complemento
et: Näita selle plugina jaoks talletatud andmeid kogude andmebaasis
fi: Näytä tämän laajennuksen kirjastotietokantaan tallennetut tiedot
fr: Voir les données stockées dans la base de donnée de la librairie pour cette extension
nb: Vis data lagret i biblioteksdatabasen for denne pluginen
nl: Bekijk gegevens opgeslagen in de bibliotheekgegevensbank voor deze plugin
pl: Zobacz dane przechowywane w bazie danych biblioteki dla tej wtyczki
ro: Vizualizați datele stocate în baza de date a librăriei pentru această conectare
ru: Просмотр данных, хранящихся в базе данных библиотеки для этого плагина
sv: Visa data lagrat i biblioteksdatabasen för detta tilläggsprogram
ta: இந்த சொருகி நூலக தரவுத்தளத்தில் சேமிக்கப்பட்ட தரவைக் காண்க
tr: Bu eklenti için kitaplık veri tabanına kayıtlı verileri görüntüle
uk: Переглянути дані, збережені у базі даних бібліотеки для цього додатка

source: Done
de: Fertig
es: Hecho
et: Valmis
fi: Valmis
fr: Terminé
nb: Utført
nl: Klaar
pl: Gotowe
ro: Făcut
ru: Готово
sv: Klar
ta: முடிந்தது
tr: Tamam
uk: Виконано

source: Confirmation dialogs have all been reset
de: Bestätigungsdialoge wurden zurückgesetzt
es: Se han restablecido todos los diálogos de confirmación
et: Kõik kinnituste dialoogid on lähtestatud
fi: Kaikki vahvistusvalintaikkunat on nollattu
fr: Les dialogues de confirmation ont tous été rétablis
nb: Bekreft at alle dialoger er gjennopprettet
nl: Bevestigingsdialogen zijn allemaal gereset
pl: Dialogi potwierdzenia zostały wszystkie zresetowane
ro: Toate dialogurile de confirmare au fost resetate
ru: Все диалоги подтверждения были сброшены
sv: Alla konfirmationsdialogrutor har blivit återställda.
ta: உறுதிப்படுத்தல் உரையாடல்கள் அனைத்தும் மீட்டமைக்கப்பட்டுள்ளன
tr: Onaylama diyaloglarının tümü sıfırlandı
uk: Показ діалогових вікон підтвердження відновлено

source: Take value from first source book
de: Wert aus erstem Quellbuch übernehmen
es: Tomar el valor del primer libro de origen
et: Võta väärtus esimesest lähteraamatust
fi: Ota arvo ensimmäisestä lähdekirjasta
fr: Prendre la valeur depuis le premier livre source
nb: Ta verdi fra første kildebok
nl: Gebruik waarde van eerste bronboek
pl: Weź wartość z pierwszej książki źródłowej
ro: Luați valoarea din prima carte sursă
ru: Взять значение из первой исходной книги
sv: Ta värde från första källbok
ta: முதல் மூல புத்தகத்திலிருந்து மதிப்பைப் பெறுங்கள்
tr: İlk kaynak kitabından değer al
uk: Взяти значення з першої початкової книги

source: Take value from last source book
de: Wert aus letztem Quellbuch übernehmen
es: Tomar el valor del último libro de origen
et: Võta väärtus viimasest lähteraamatust
fi: Ota arvo viimeisestä lähdekirjasta
fr: Prendre la valeur depuis le dernier livre source
nb: Ta verdi fra siste kildebok
nl: Gebruik waarde van laatste bronboek
pl: Weź wartość z ostatniej książki źródłowej
ro: Luați valoarea din ultima carte sursă
ru: Взять значение из последней исходной книги
sv: Ta värde från sista källbok
ta: கடைசி மூல புத்தகத்திலிருந்து மதிப்பைப் பெறுங்கள்
tr: Son kaynak kitabından değer al
uk: Взяти значення із останньої початкової книги

source: Add values from all source books
de: Werte aus allen Quellbüchern hinzufügen
es: Sumar los valores de todos los libros de origen
et: Lisa väärtused kõikidest lähteraamatutest
fi: Lisää arvot kaikista lähdekirjoista
fr: Ajouter les valeurs de TOUS les livres sources
nb: Legg til verdier fra alle kildebøker
nl: Voeg waarden toe van alle bronboeken
pl: Dodaj wartości ze wszystkich książek źródłowych
ro: Adăugați valori din toate cărțile sursă
ru: Добавить значение из всех исходных книг
sv: Lägg till värde från alla källböcker
ta: அனைத்து மூல புத்தகங்களிலிருந்தும் மதிப்புகளைச் சேர்க்கவும்
tr: Tüm kaynak kitaplarından değer ekle
uk: Додати значення з усіх початкових книг

source: Average value from ALL source books
de: Durchschnittswert aus ALLEN Quellbüchern
es: Promediar los valores de TODOS los libros de origen
et: Keskmine väärtus KÕIKIDEST lähteraamatutest
fi: Keskimääräinen arvo KAIKISTA lähdekirjoista
fr: Valeur moyenne de TOUS les livres sources
nb: Gjennomsnittsverdi for ALLE kildebøker
nl: Gemiddelde waarde van ALLE bronboeken
pl: Średnia wartość ze WSZYSTKICH książek źródłowych
ro: Valoarea medie din TOATE cărțile sursă
ru: Среднее значение из ВСЕХ исходных книг
sv: Snittvärde från ALLA källböcker
ta: அனைத்து மூல புத்தகங்களிலிருந்தும் சராசரி மதிப்பு
tr: TÜM kaynak kitapların ortalama değeri
uk: Середнє значення з усіх початкових книг

source: Average value from source books with values
de: Durchschnittswert aus Quellbüchern, die Werte enthalten
es: Promediar los valores de los libros de origen con algún valor
et: Keskmine väärtus väärtustega lähteraamatutest
fi: Keskimääräinen arvo lähdekirjoista, joissa on arvoja
fr: Valeur moyenne des livres sources avec valeurs
nb: Gjennomsnittlig verdi fra kildebøker med verdier
nl: Gemiddelde waarde van bronboeken die een waarde bevatten
pl: Średnia wartość z książek źródłowych z wartościami
ro: Valoarea medie din cărțile sursă cu valori
ru: Среднее значение из исходных книг со значениями
sv: Snittvärde från källböcker med värden
ta: மதிப்புகளைக் கொண்ட மூல புத்தகங்களிலிருந்து சராசரி மதிப்பு
tr: Değer içeren kaynak kitapların ortalama değeri
uk: Середнє значення з усіх початкових книг зі встановленим значенням

source: True if true on all source books (and)
de: Wahr wenn wahr in allen Quellbüchern (UND)
es: Verdadero si es verdadero en todos los los libros de origen (y)
et: Tõene, kui käib kõikide lähteraamatute kohta (ja)
fi: True, jos totta kaikissa lähdekirjoissa (and)
fr: Vrai si vrai sur tous les livres sources (et)
nb: True hvis sann på alle kildebøker og (and)
nl: Waar als waar bij alle bronboeken (en)
pl: Prawda, jeśli prawda we wszystkich książkach źródłowych (i)
ro: Adevărat dacă adevărat pe toate cărțile sursă (și)
ru: Истинно, если это правда во всех исходниках (и)
sv: True om sant för alla källböcker (och)
ta: அனைத்து மூல புத்தகங்களிலும் உண்மை என்றால் உண்மை (மற்றும்)
tr: Tüm kaynak kitaplarda doğru ise doğru (ve)
uk: «Так», якщо «так» для усіх книг (ТА)

source: True if true on any source books (or)
de: Wahr wenn wahr in beliebigem Quellbuch (ODER)
es: Verdadero si es verdadero en cualquiera de los libros de origen (o)
et: Tõene, kui käib ükskõik millise lähteraamatu kohta (või)
fi: True, jos totta kaikissa lähdekirjoissa (or)
fr: Vrai si vrai dans n'importe quels livres sources (or)
nb: True hvis sann på minst en kildebok (or)
nl: Waar als waar bij een bronboeken (of)
pl: Prawda, jeśli prawda w przypadku jakichkolwiek książek źródłowych (lub)
ro: Adevărat dacă adevărat pe orice carte sursă (sau)
ru: Истинно, если это правда в любых исходных книгах (или)
sv: True om sant för någon källbok (eller)
ta: எந்த மூல புத்தகங்களிலும் உண்மை என்றால் உண்மை (அல்லது)
tr: Bazı kaynak kitaplarda doğru ise doğru (veya)
uk: «Так», якщо «так» для якоїсь із книг (АБО)

source: Take newest value from source books
de: Neuesten Wert aus Quellbüchern übernehmen
es: Tomar el valor más reciente de los libros de origen
et: Võta lähteraamatutest uusim väärtus
fi: Ota uusin arvo lähdekirjoista
fr: Prendre les valeurs les plus récentes des livres sources
nb: Ta nyeste verdi fra kildebok
nl: Gebruik nieuwste waarde van bronboeken
pl: Pobierz najnowszą wartość z książek źródłowych
ro: Luați cea mai nouă valoare din cărțile sursă
ru: Взять новейшее значение из исходников
sv: Ta nyaste värde från källböcker
ta: மூல புத்தகங்களிலிருந்து புதிய மதிப்பை எடுத்துக் கொள்ளுங்கள்
tr: Kaynak kitaplardan en yeni değeri al
uk: Скористатися найновішим значенням із початкових книг

source: Take oldest value from source books
de: Ältesten Wert aus Quellbüchern übernehmen
es: Tomar el valor más antiguo de los libros de origen
et: Võta lähteraamatutest vanim väärtus
fi: Ota vanhin arvo lähdekirjoista
fr: Prendre les valeurs les plus récentes des livres sources
nb: Ta eldste verdi fra kildebok
nl: Gebruik oudste waarde van bronboeken
pl: Weź najstarszą wartość z książek źródłowych
ro: Luați cea mai veche valoare din cărțile sursă
ru: Взять старейшее значение из исходников
sv: Ta äldsta värde från källböcker
ta: மூல புத்தகங்களிலிருந்து பழமையான மதிப்பை எடுத்துக் கொள்ளுங்கள்
tr: Kaynak kitaplardan en eski değeri al
uk: Скористатися найстарішим значенням із початкових книг

source: Include values from all source books
de: Werte aus allen Quellbüchern einfügen
es: Incluir los valores de todos los libros de origen
et: Kaasa väärtused kõikidest lähteraamatutest
fi: Sisällytä arvot kaikista lähdekirjoista
fr: Inclure les valeurs depuis tous les livres sources
nb: Inkluder verdier fra alle kildebøker
nl: Waardes van alle bron boeken invoegen
pl: Uwzględnij wartości ze wszystkich książek źródłowych
ro: Includeți valorile din toate cărțile sursă
ru: Включить значение из всех исходных книг
sv: Inkludera värden från alla källböcker
ta: அனைத்து மூல புத்தகங்களிலிருந்தும் மதிப்புகளைச் சேர்க்கவும்
tr: Tüm kaynak kitaplardaki değerleri ekle
uk: Включити значення з усіх початкових книг

source: Concatenate values from all source books
de: Werte aus allen Quellbüchern aneinanderhängen
es: Unir secuencialmente los valores de todos los libros de origen
et: Ühenda väärtused kõikidest lähteraamatutest
fi: Yhdistä kaikkien lähdekirjojen arvot
fr: Concaténer les vaeurs depuis tous les livres sources
nb: Slå sammen verdier fra alle kildebøker
nl: Aaneengeschakelde waarden van alle bronboeken
pl: Połącz wartości ze wszystkich książek źródłowych
ro: Legați valorile din toate cărțile sursă
ru: Объединить значения из всех исходников
sv: Sammanfoga värden från alla källböcker
ta: அனைத்து மூல புத்தகங்களிலிருந்தும் மதிப்புகளை இணைக்கவும்
tr: Tüm kaynak kitaplardaki değerleri birleştir
uk: Об’єднати значення з усіх початкових книг

source: Set to current time when created
es: Establecer la hora actual al crear
et: Määra loomisel hetkeajale
fi: Aseta nykyinen aika luotaessa
fr: Définir à l'heure actuelle lors de la création
nl: Stel in op de huidige tijd wanneer gemaakt
pl: Ustaw na bieżący czas po utworzeniu
ru: Установить текущее время при создании
sv: Ställ in aktuell tid när den skapas
ta: உருவாக்கும்போது தற்போதைய நேரத்திற்கு அமைக்கவும்
uk: Встановити поточний час при створенні

source: Standard Columns:
de: Standardspalten:
es: Columnas estándar:
et: Standard-veerud:
fi: Vakiosarakkeet:
fr: Colonnes Standards :
nl: Standaard kolommen:
pl: Standardowe kolumny:
ru: Стандартные столбцы:
sv: Standard Kolumner:
ta: நிலையான நெடுவரிசைகள்:
tr: Standart Sütunlar:
uk: Стандартні стовпчики:

source: Take Series from first book
de: Serie aus dem ersten Buch übernehmen
es: Tomar la serie del primer libro
et: Võta Sari esimesest raamatust
fi: Ota sarjat ensimmäisestä kirjasta
fr: Prendre Series du premier livre
nl: Neem serie van het eerste boek
pl: Weź serię z pierwszej książki
ru: Взять серии из первой книги
sv: Ta Serier från första bok
ta: முதல் புத்தகத்திலிருந்து தொடரை எடுத்துக் கொள்ளுங்கள்
tr: Seriyi ilk kaynak kitaptan al
uk: Взяти значення циклу з першої книги

source: If set, the Series name and index from the first book will be set on the merged book.
de: Wenn gesetzt, werden der Serienname und der Index aus dem ersten Buch auf das zusammengeführte Buch gesetzt.
es: Si se activa, la serie y el número de serie del primer libro se establecerán para el libro combinado
et: Kui märgistatud, võetakse ühendatud raamatu sarjanimi ja järjenumber esimesest raamatust.
fi: Jos tämä asetetaan, ensimmäisen kirjan sarjan nimi ja indeksi asetetaan yhdistettyyn kirjaan.
fr: Si paramétré, le nom de série et l'index du premier livre seront appliqués au livre fusionné.
nl: Wanneer ingesteld, de serie naam en index van het eerste boek zal ingesteld worden bij het samengevoegde boek.
pl: Jeśli jest ustawiona, nazwa serii i indeks z pierwszej książki zostaną ustawione w scalonej książce.
ru: Если установлено, имя и индекс серии из первой книги будут установлены в объединенной книге.
sv: Om angett, kommer namn på serier och index från den första boken anges på den sammanslagna boken.
ta: அமைக்கப்பட்டால், முதல் புத்தகத்தின் தொடர் பெயர் மற்றும் குறியீடு இணைக்கப்பட்ட புத்தகத்தில் அமைக்கப்படும்.
tr: Ayarlandığında Serinin adı ve dizin ilk kitaptan alınıp birleştilmiş kitaba atanacaktır.
uk: Якщо позначено, назву та індекс циклу у об’єднаній книзі буде визначено за першою з книг.

source: Custom Columns:
de: Benutzerdefinierte Spalten
es: Columnas personalizadas:
et: Kohandatud veerud:
fi: Mukautetut sarakkeet:
fr: Colonnes Personnalisées :
nl: Aangepaste kolommen
pl: Kolumny niestandardowe:
ru: Пользовательские столбцы:
sv: Valfria kolumner:
ta: தனிப்பயன் நெடுவரிசைகள்:
tr: Kişisel Sütunlar:
uk: Нетипові стовпчики:

source: If you have custom columns defined, they will be listed below. Choose how you would like these columns handled.
de: Benutzerdefinierte Spalten werden unten angezeigt. Wählen Sie, wie diese Spalten behandelt werden sollen.
es: Si tiene columnas personalizadas definidas, aparecerán en la lista de abajo. Elija cómo quiere gestionar estas columnas.
et: Kui oled loonud kasutajamääratud veergusid, on nende loend all. Vali, kuidas sa tahad, et neid veergusid käsitletakse.
fi: Jos olet määrittänyt mukautettuja sarakkeita, ne luetellaan alla. Valitse, miten haluat käsitellä näitä sarakkeita.
fr: Si vous avez défini des colonnes personnalisées, elles seront listées ci-dessous. Choisissez comment vous voudriez que ces colonnes soient manipulées.
nb: Hvis du har egendefinerte kolonner, vil de listes under. Velg hvordan du vil at at disse skal håndteres.
nl: Als je eigen kolommen hebt gedefinieerd, zullen ze hieronder worden weergegeven. Kies hoe je deze kolommen wilt behandelen.
pl: Jeśli masz zdefiniowane kolumny niestandardowe, zostaną one wymienione poniżej. Wybierz, jak chcesz obsługiwać te kolumny.
ro: Dacă aveți definite coloane personalizate, acestea vori fi listate mai jos. Alegeți cum ați dori să fie gestionate aceste coloane.
ru: Если у вас есть настраиваемые столбцы, они будут перечислены ниже. Выберите способ обработки этих столбцов.
sv: Om du har definierat anpassade kolumner, kommer de listas nedan. Välj hur du skulle vilja dessa kolumner hanteras.
ta: உங்களிடம் தனிப்பயன் நெடுவரிசைகள் வரையறுக்கப்பட்டிருந்தால், அவை கீழே பட்டியலிடப்படும். இந்த நெடுவரிசைகளை எவ்வாறு கையாள விரும்புகிறீர்கள் என்பதைத் தேர்வுசெய்க.
tr: Size ait kişisel sütunlar tanımladıysanız, bunlar aşağıda listelenecektir. Bu sütunların nasıl ele alınmasını istediğinizi seçin.
uk: Якщо у вас є нетипові стовпчики, їх буде показано у списку нижче. Виберіть спосіб обробки цих стовпчиків.

source: Set this %s column on new merged books...
de: Die Spalte %s in neuen Büchern verwenden...
es: Establecer esta columna %s en los nuevos libros combinados...
et: Määra see %s veerg kõikidel uutel ühendatud raamatutel...
fi: Aseta tämä %s-sarake uusiin yhdistettyihin kirjoihin...
fr: Assigner cette %s colonne sur tous les nouveaux livres fusionnés.
nb: Set denne %s kolonnen på nye flettede bøker..
nl: Stel deze %s kolom voor nieuw samengevoegde boeken in...
pl: Ustaw %s tę kolumnę dla nowych połączonych książek...
ro: Setați această coloană %s pe cărțile nou fuzionate...
ru: Установить этот столбец %s в новых объединенных книгах...
sv: Ange denna %s kolumn på nya sammanslagna böcker...
ta: புதிய இணைக்கப்பட்ட புத்தகங்களில் இந்த %s நெடுவரிசையை அமைக்கவும் ...
tr: Bu %s sütunu yeni birleştirilmiş kitaplara uygula...
uk: Встановити цей стовпчик %s для нових об’єднаних книг…

source: How this column will be populated by default.
de: Standardwert für diese Spalte.
es: Cómo se rellenará esta columna de manera predeterminada.
et: Kuidas vaikimisi see veerg täidetakse.
fi: Miten tämä sarake täytetään oletusarvoisesti.
fr: Comment cette colonne peut-elle être peuplée par défaut
nb: Hvordan denne kolonne blir popusert som standard.
nl: Hoe deze kolom standaard zal worden gevuld.
pl: Domyślnie wypełnienie tej kolumny.
ro: Cum va fi populată această coloană în mod implicit.
ru: Как этот столбец будет заполнен по умолчанию.
sv: Hur denna kolumn kommer att fyllas som standard.
ta: இந்த நெடுவரிசை இயல்புநிலையாக எவ்வாறு மக்கள்தொகை பெறப்படும்.
tr: Bu sütun, varsayılan olarak bu şekilde yerleştirilecek.
uk: Спосіб типового заповнення цього стовпчика.

source: Starting...
de: Beginne...
es: Iniciando...
et: Alustamine...
fi: Käynnistetään...
fr: En démarrage...
nb: Starter...
nl: Starten...
pl: Rozpoczynanie…
ro: Pornire...
ru: Запуск...
sv: Påbörjar...
ta: தொடங்குகிறது ...
tr: Başlatılıyor...
uk: Починаємо…

source: Working
de: Verarbeitung
es: Trabajando
et: Töötamine
fi: Työn alla
fr: En travail
nb: Arbeider
nl: Bezig
pl: Pracuje
ro: În lucru
ru: Обработка
sv: Arbetar
ta: வேலை
tr: Çalışıyor
uk: Обробляємо

source: Completed so far
de: Abgeschlossen bisher
es: Completado hasta ahora
et: Seni valmis
fi: Tähän mennessä valmistunut
fr: Accompli jusqu'ici
nb: Fullført så langt
nl: Tot nu toe voltooid
pl: Dotychczas ukończono
ro: Terminat până acum
ru: Завершено до сих пор
sv: Färdiga hittills
ta: இதுவரை முடிந்தது
tr: Şu ana kadar tamamlanan
uk: Завершено
