Repository: JeunghunKim/EpubMerge
Catalog: translations/*.po
Languages: de, es, et, fi, fr, nb, nl, pl, ro, ru, sv, ta, tr, uk

source: Cancel
de: Abbrechen
es: Cancelar
et: Loobu
fi: Peruuta
fr: Annuler
nb: Avbryt
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
sv: Avbryt
ta: ரத்துசெய்
tr: İptal
uk: Скасувати

source: Starting Merge...
de: Beginne Zusammenfügen...
es: Iniciando la combinación...
et: Ühendamise alustamine...
fi: Käynnistetään yhdistäminen...
fr: Démarre la fusion...
nb: Starter sammenkobling...
nl: Samenvoegen starten...
pl: Rozpoczynanie scalania…
ro: Pornire fuzionare...
ru: Запуск объединения...
sv: Påbörja sammanslagning...
ta: ஒன்றிணைக்கத் தொடங்குகிறது ...
tr: Merge Başlatılıyor...
uk: Починаємо об’єднання…

source: Move selected books up the list
de: Gewählte Bücher nach oben bewegen
es: Mover los libros seleccionados hacia arriba en la lista
et: Liiguta valitud raamatud loendis üles
fi: Siirrä valitut kirjat ylöspäin luettelossa
fr: Déplacr les livres sélectionnés en haut de la liste
nb: Flytt valgte bøker oppover i listen
nl: Geselecteerde boeken omhoog verplaatsen op de lijst
pl: Przenieś zaznaczone książki na górę listy
ro: Mutați cărțile selectate în partea de sus a listei
ru: Переместить выбранные книги вверх по списку
sv: Flytta valda böcker uppåt i listan
ta: தேர்ந்தெடுக்கப்பட்ட புத்தகங்களை பட்டியலில் நகர்த்தவும்
tr: Seçili kitapları listede üste taşı
uk: Пересунути позначені книги вище у списку

source: Remove selected books from the list
de: Gewählte Bücher aus Liste löschen
es: Eliminar los libros seleccionados de la lista
et: Eemalda valitud raamatud loendist
fi: Poista valitut kirjat luettelosta
fr: Retirer les livres sélectionnés de la liste
nb: Fjern valgte bøker fra listen
nl: Geselecteerde boeken uit de lijst verwijderen
pl: Usuń zaznaczone książki z listy
ro: Ștergeți cărțile selectate din listă
ru: Удалить выбранные книги из списка
sv: Ta bort valda böcker från listan
ta: பட்டியலிலிருந்து தேர்ந்தெடுக்கப்பட்ட புத்தகங்களை அகற்றவும்
tr: Seçili kitapları listeden çıkar
uk: Вилучити позначені книги зі списку

source: Move selected books down the list
de: Gewählte Bücher nach unten bewegen
es: Mover los libros seleccionados hacia abajo en la lista
et: Liiguta valitud raamatud loendis alla
fi: Siirrä valitut kirjat alaspäin luettelossa
fr: Déplacer les livres sélectionnés en bas de la liste
nb: Flytt valgte bøker nedover i listen
nl: Verplaats geselecteerde boeken omlaag op de lijst
pl: Przenieś zaznaczone książki na dół listy
ro: Mutați cărțile selectate în partea de jos a listei
ru: Переместить выбранные книги вниз по списку
sv: Flytta valda böcker neråt i listan
ta: தேர்ந்தெடுக்கப்பட்ட புத்தகங்களை பட்டியலில் நகர்த்தவும்
tr: Seçili kitapları listede alta taşı
uk: Пересунути позначені книги нижче у списку

source: Author(s)
de: Autor(en)
es: Autor(es)
et: Autor(id)
fi: Tekijät
fr: Auteur(s)
nb: Forfatter(e)
nl: Auteur(s)
pl: Autor(zy)
ro: Autor(i)
ru: Автор(ы)
sv: Författare
ta: ஆசிரியர் (கள்)
tr: Yazar(lar)
uk: Автор(и)

source: Series
de: Serie
es: Serie
et: Sari
fi: Sarjat
fr: Séries
nb: Serier
nl: Reeks
pl: Seria
ro: Serie
ru: Серии
sv: Serier
ta: தொடர்
tr: Diziler
uk: Цикл

source: Title
de: Titel
es: Título
et: Pealkiri
fi: Nimi
fr: Titre
nb: Tittel
nl: Titel
pl: Tytuł
ro: Titlu
ru: Название
sv: Titel
ta: தலைப்பு
tr: Başlık
uk: Назва

source: Are you sure you want to remove this book from the list?
de: Wollen Sie dieses Buch wirklich aus der Liste löschen?
es: ¿Está seguro de querer eliminar este libro de la lista?
et: Kas oled kindel, et tahad selle raamatu loendist eemaldada?
fi: Haluatko varmasti poistaa tämän kirjan luettelosta?
fr: Ëtes-vous sûr de vouloir retirer ce livre de la liste ?
nb: Er du sikker på at du vil fjerne denne boken fra listen?
nl: Ben je zeker dat je dit boek uit de lijst wil verwijderen?
pl: Czy jesteś pewny, że chcesz usunąć tą książkę z listy?
ro: Sunteți sigur că vreți să ștergeți această carte din listă?
ru: Вы действительно хотите удалить эту книгу из списка?
sv: Är du säker du vill ta bort denna bok från listan?
ta: இந்த புத்தகத்தை பட்டியலிலிருந்து அகற்ற விரும்புகிறீர்களா?
tr: Bu kitabı listeden çıkarmak istediğinize emin misiniz?
uk: Ви справді хочете вилучити цю книгу зі списку?

source: Are you sure you want to remove the selected %d books from the list?
de: Wollen Sie die gewählten %d Bücher wirklich aus der Liste löschen?
es: ¿Está seguro de querer eliminar los %d libros seleccionados de la lista?
et: Kas oled kindel, et tahad %d valitud raamatut loendist eemaldada?
fi: Oletko varma, että haluat poistaa valitut %d kirjaa luettelosta?
fr: Ëtes-vous sûr de vouloir retirer le livre sélectionné %d de la liste ?
nb: Er du sikker på at du vil fjerne de valgte %d bøkene fra listen?
nl: Ben je zeker dat je de geselecteerde %d boeken uit de lijst wil verwijderen?
pl: Czy jesteś pewny, że chcesz usunąć zaznaczone %d książki z listy?
ro: Sunteți sigur că vreți să ștergeți cărțile %d selectate din listă?
ru: Вы действительно хотите удалить %d выбранных книг из списка?
sv: Är du säker du vill ta bort valda %d böcker från listan?
ta: பட்டியலில் இருந்து தேர்ந்தெடுக்கப்பட்ட %d புத்தகங்களை அகற்ற விரும்புகிறீர்களா?
tr: Seçili %d kitapları listeden çıkarmak istediğinize emin misiniz?
uk: Ви справді хочете вилучити позначені %d книг зі списку?

source: Apply to all EPUBs?
de: Auf alle EPUBs anwenden?
es: ¿Aplicar a todos los epubs?
et: Rakenda kõikidele EPUB-idele?
fi: Sovelletaanko kaikkiin EPUB-tiedostoihin?
fr: Appliquer à tous les EPUBs ?
nb: Utfør på alle EPUBs?
nl: Toepassen op alle EPUBs?
pl: Czy zastosować do wszystkich EPUBów?
ru: Применить ко всем Epub?
sv: Tillämpa på alla EPUB-filer?
ta: அனைத்து எபப்களுக்கும் விண்ணப்பிக்கவா?
tr: Tüm EPUBlara uygulansın mı?
uk: Застосувати до усіх EPUB?

source: Apply the same action to the rest of the EPUBs after this.
de: Die gleiche Aktion auf die restlichen Bücher nach diesem eBook anwenden.
es: Aplicar la misma acción al resto de los epubs después de éste.
et: Rakenda sama toimingut ülejäänud EPUB-idele pärast seda.
fi: Sovella samaa toimintoa tämän jälkeen lopuille EPUB-julkaisuille.
fr: Appliquer la même action à tous les EPUB après celle-ci.
nb: PÅfør samme handling til resten av EPUBene etter denne.
nl: Dezelfde actie toepassen voor de rest van de opvolgende EPUBs.
pl: Zastosuj to samo działanie do reszty EPUBów po tym.
ru: Выполнить это же действие с остальными EPUB.
sv: Tillämpa samma handling för resten av EPUB-filer efter det här.
ta: இதற்குப் பிறகு மீதமுள்ள எபப்களுக்கும் அதே செயலை பயன்படுத்துங்கள்.
tr: Bu işlemi bundan sonra geri kalan tüm EPUBlar için uygula
uk: Застосувати ту саму дію до решти EPUB після цього.

source: Add
de: Hinzufügen
es: Añadir
et: Lisa
fi: Lisää
fr: Ajouter
nb: Legg til
nl: Toevoegen
pl: Dodaj
ro: Adăugare
ru: Добавить
sv: Lägg till
ta: கூட்டு
tr: Ekle
uk: Додати

source: Overwrite
de: Überschreiben
es: Reemplazar
et: Kirjuta üle
fi: Ylikirjoita
fr: Ecraser
nb: Overskriv
nl: Overschrijven
pl: Nadpisz
ro: Suprascriere
ru: Перезаписать
sv: Skriv över
ta: மேலெழுதும்
tr: Üstüne yaz
uk: Перезаписати

source: Discard
de: Verwerfen
es: Descartar
et: Tühista
fi: Hylkää
fr: Abandonner
nb: Forkast
nl: Weggooien
pl: Porzuć
ro: Ștergere
ru: Отказаться
sv: Släng
ta: நிராகரிக்கவும்
tr: Gözden çıkar
uk: Відкинути

source: EpubMerge
ta: எபப்மர்ஜ்
tr: EpubBirleştir
uk: Об’єднання Epub

source: Merge multiple EPUBs into one in a new book.
de: Mehrere EPUBs zu einem neuen Buch zusammenfügen.
es: Combinar varios EPUB en un único libro nuevo.
et: Ühenda mitu EPUB-i üheks uueks raamatuks.
fi: Yhdistä useita EPUB-tiedostoja yhdeksi uudeksi kirjaksi.
fr: Fusionner de multiples ePubs en un seul dans un nouveau livre
nb: Flette mange EPUBer til en ny bok.
nl: Voeg meerdere EPUB's samen in één nieuw boek.
pl: Łączy wiele plików EPUB w jedną nową książkę.
ro: Fuzionați multiple EPUB într-unul singur într-o nouă carte.
ru: Объединить несколько EPUB в одну новую книгу.
sv: Sammanfoga flera EPUB-filer i en ny bok.
ta: புதிய புத்தகத்தில் பல எபப்களை ஒன்றில் ஒன்றிணைக்கவும்.
tr: Birden çok EPUBı tek olarak yeni kitapta birleştir.
uk: Об’єднати декілька EPUB у одну нову книгу.

source: &Merge Epubs
de: EPUBs &zusammenfügen
es: &Combinar epubs
et: Ühenda Epubid
fi: &Yhdistä Epubeja
fr: &Fusionner les ePubs
nb: &Flette EPUBer?
nl: EPUB's &samenvoegen
pl: &Scal pliki Epub
ro: și fuzionați Epub-uri
ru: &Склеить Epub
sv: &Slå samman EPUB-filer
ta: எபப் ஒன்றிணைக்கவும்
tr: &Epubları birleştir
uk: &Об’єднати Epub

source: &UnMerge Epubs
de: Epubs &teilen
es: &Deshacer la combinación de epubs
et: Lahuta Epubid
fi: &Erota Epubeja
fr: &Dé-fusionner les Epubs
nb: &Uflette EPUBer
nl: &samenvoeging ogedaan maken Epubs
pl: &Rozdziel pliki Epub
ru: &Расклеить Epub
sv: Separera EPUB-filer
ta: எபப் ஒன்றிணைக்கவும்
tr: &Epubları çöz
uk: &Скасувати об’єднання Epub

source: &Configure Plugin
de: Plugin &konfigurieren
es: &Configurar complemento
et: Seadista pluginat
fi: &Määrittele laajennus
fr: &Configurer l'extension
nb: &Konfigurer plugin
nl: Plugin &configureren
pl: &Konfiguruj wtyczkę
ro: și configurați conectarea
ru: &Конфигурировать плагин
sv: &Konfigurera tillägg
ta: & சொருகி உள்ளமைக்கவும்
tr: &Eklentiyi yapılandır
uk: &Налаштувати додаток

source: Configure EpubMerge
de: EpubMerge konfigurieren
es: Configurar EpubMerge
et: Plugina EpubMerge seadistamine
fi: Määrittele EpubMerge
fr: Configurer EpubMerge
nb: Konfigurer EpubMerge
nl: EpubMerge configureren
pl: Konfiguruj EpubMerge
ro: Configurați EpubMerge
ru: Конфигурировать EpubMerge
sv: Konfigurera EPUB-sammanslagning
ta: எபப்மர்ஜ் உள்ளமைக்கவும்
tr: EpubBirleştirmeyi yapılandır
uk: Налаштовування EpubMerge

source: Cannot UnMerge Non-Epubs
de: Kann keine Nicht-EPUBs teilen
es: No se puede deshacer la combinación de libros que no son epub
et: Ei saa mitte-Epube lahutada
fi: Muiden kuin epub yhdistämistä ei voi purkaa
fr: Ne peut défusionner des non-ePubs
nb: Kan ikke utføre UnMerge ikke-EPUBer
nl: Kan samenvoegen niet ongedaan maken voor niet-Epubs.
pl: Nie można rozdzielić nie-Epubów
ro: Nu se poate decontopi non-Epub-urile
ru: Нельзя расклеить *НЕ*Epub
sv: Kan inte plocka isär icke-EPUB-filer
ta: அல்லாத எபப்களை அவிழ்க்க முடியாது
tr: Epub olmayanlar Çözülemiyor
uk: Не можна скасовувати об’єднання для файлів, відмінних від Epub

source: To UnMerge the source must be Epub(s) created by EpubMerge with Keep UnMerge Metadata enabled.
de: Zum Teilen muss das EPUB(s) von EpubMerge mit der Option 'Teilen-Metadaten behalten' erzeugt sein.
es: Para deshacer la combinación el origen debe ser un epub creado por EpubMerge con «Mantener metadatos para deshacer la combinación» activado.
et: Lahutamiseks peab lähteraamat olema Epub, mis loodud pluginaga EpubMerge ja sisselülitatud sättega "Säilita Lahutamise metaandmed".
fi: Jotta yhdistäminen voidaan poistaa, lähteen on oltava EpubMergen luomia Epub-tiedostoja, joissa Keep UnMerge -metadata on käytössä.
fr: Pour défusionner, la source doit êtes un/des ePub(s) créé(s) Par EpubMerge avec l'option Garder les Métadonnées de DéFusionnement activée
nb: For å kjøre UnMerge må kildens EPUB(er) være laget med EpubMerge med Beholder UnMerge Metadata valgt.
nl: Om het samenvoegen van de bron ongedaan te maken, moet het gemaakt zijn met samengevoegde Epub(s) met samenvoegen ongedaan maken van metagegevens ingeschakeld.
pl: Aby odinstalować, źródłem musi być Epub(y) utworzone przez EpubMerge z włączoną opcją Zachowaj metadane UnMerge.
ro: Pentru a decontopi sursa trebuie să fie Epub(uri) create de EpubMerge cu păstrare metadata nefuzionată activată.
ru: Для UnMerge источником д.б. Epub (ы), созданный EpubMerge с включенными метаданными Keep UnMerge.
sv: För att kunna plocka isär källa måste EPUB-filer vara skapade med EPUB-sammanslagning med delningsmetadatasparning är aktiverad.
ta: அன்மர்ஜ் செய்ய மூலமானது எபப்மர்ஜ் உருவாக்கிய எபப் (கள்) ஆக இருக்க வேண்டும்.
tr: Çözme eylemini yapabilmek için kaynak, Üstveri Çözmeyi Koru izni verilmiş EpubBirleştir ile yaratılmış Epub(lar)dan oluşmalıdır.
uk: Для того, щоб можна було скасувати об’єднання, Epub має бути створено за допомогою засобу об’єднання Epub з позначеним пунктом «Зберегти метадані для скасування об’єднання».

source: No UnMerge data found
de: Keine Teilen-Daten gefunden
es: No se encontraron metadatos para deshacer la combinación
et: Lahutamise andmeid ei leitud
fi: UnMerge-tietoja ei löytynyt
fr: Aucune donnée de défusionnement trouvée
nb: Ingen UnMerge data funnet
nl: Geen 'samenvoegen-ongedaan maken' gegevens gevonden
pl: Nie znaleziono danych UnMerge
ro: Nici o dată despre fuzionare nu a fost găsită
ru: Данные UnMerge не найдены
sv: Ingen uppdelningsdata hittades
ta: அவிழ்ப்பது எதுவும் கிடைக்கவில்லை
tr: Çözülecek veri bulunamadı
uk: Не знайдено даних для скасування об’єднання

source: You already have a book <i>%s</i> by <i>%s</i>. You may Add a new book of the same title, Overwrite the Epub in the existing book, or Discard this Epub.
de: Es gibt schon ein Buch <i>%s</i> von <i>%s</i>. Sie können ein neues Buch mit dem gleichen Titel hinzufügen, das vorhandene EPUB überschreiben oder dieses EPUB verwerfen.
es: Ya tiene un libro <i>%s</i> por <i>%s</i>. Puede añadir un nuevo libro con el mismo título, reemplazar el epub en el libro existente o descartar este epub.
et: Sul juba on raamat <i>%s</i>, autoriga <i>%s</i>. Sa võid lisada uue samapealkirjalise raamatu, kirjutada raamatu olemasoleva Epub-formaadi üle või tühistada selle Epubi.
fi: Sinulla on jo kirja <i>%s</i>, jonka on kirjoittanut <i>%s</i>. Voit lisätä uuden kirjan samalla nimellä, korvata olemassa olevan kirjan Epubin tai hylätä tämän Epubin.
fr: Vous possédez déjà un livre <i>%s</i> par <i>%s</i>. Vous pouvez Ajouter un nouveau livre du même fichier, You may Add a new book of the same title, Ecracer l'ePub dans le fichier existant ou Abandonner cet ePub.
nb: Du har allerede en bok <i>%s</i> med <i>%s</i>. Du kan legge til en ny bom med samme tittel, overskrive EPUB i den eksisterende boka eller slette denne EPUBen.
nl: U heeft het boek <i>%s</i> al van <i>%s</i>. U kunt een nieuw boek toevoegen met dezelfde titel door de Epub te overschrijven of door de Epub te verwijderen.
pl: Masz już książkę<i>%s</i> autorstwa<i>%s</i>. Możesz dodać nową książkę o tym samym tytule, nadpisać epub w istniejącej książce lub odrzucić ten epub.
ro: Aveți deja o carte <i>%s</i> de <i>%s</i>. Puteți Adăuga o nouă carte cu același titlu, Suprascrie Epub în cartea existentă sau să Ștergeți acest Epub.
ru: У вас уже есть книга <i>%s</i> на <i>%s</i>. Вы можете добавить новую книгу с тем же названием, перезаписать файл в существующей книге или отказаться от создания этой книги.
sv: Du har redan en bok <i>%s</i> av <i>%s</i>. Du kan lägga till en ny bok med samma titel, skriv över EPUB i befintlig bok, eller släng denna EPUB.
ta: உங்களிடம் ஏற்கனவே ஒரு புத்தகம் <i>%s </i> <i>%s </i>. அதே தலைப்பின் புதிய புத்தகத்தை நீங்கள் சேர்க்கலாம், தற்போதுள்ள புத்தகத்தில் EPUB ஐ மேலெழுதலாம் அல்லது இந்த EPUB ஐ நிராகரிக்கலாம்.
tr: <i>%s</i><i>%s</i>'dan halihazırda kitabınız bulunuyor. Aynı başlıkla yeni bir kitap Ekleyebilir, mevcut kitabın üstüne Epubı Yazabilir, ya da Epubı Atabilirsin.
uk: У вас вже є книга <i>%s</i>, <i>%s</i>. Ви можете додати нову книгу з тією самою назвою, перезаписати Epub у наявній книзі чи відкинути цей файл Epub.

source: You already have more than one book <i>%s</i> by <i>%s</i>. You may Add a new book of the same title, or Discard this Epub.
de: Sie haben bereits mehr als ein Buch <i>%s</i> von <i>%s</i>. Sie können ein neues Buch mit dem gleichen Titel hinzufügen oder dieses EPUB verwerfen.
es: Ya tiene más de un libro <i>%s</i> de <i>%s</i>. Puede Añadir un nuevo libro con el mismo título o Descartar este Epub.
et: Sul juba on rohkem kui üks raamat <i>%s</i>, autoriga <i>%s</i>. Sa võid lisada uue samapealkirjalise raamatu, või tühistada selle Epubi.
fi: Sinulla on jo useampi kuin yksi <i>%s</i> kirja, jonka on kirjoittanut <i>%s</i>. Voit lisätä uuden saman nimisen kirjan tai hylätä tämän Epubin.
fr: Vous avez déjà plus d'un livre <i>%s</i> par <i>%s</i>. Vous pouvez Ajouter un nouveau livre du même titre, ou Écarter cet Epub.
nb: Du har allere mer enn en bok <i>%s</i> av <i>%s</i>. Du kan legge til en ny bok med samme tittel, eller slette denne EPUBen.
nl: U heeft het boek <i>%s</i> al van <i>%s</i>. U kunt een nieuw boek toevoegen met dezelfde titel of de E-pub te overschrijven.
pl: Masz już więcej niż jedną książkę <i>%s</i>autorstwa<i>%s</i>. Możesz dodać nową książkę o tym samym tytule lub odrzucić ten epub.
ro: Aveți deja mai mult de o carte <i>%s</i> de <i>%s</i>. Puteți Adăuga o nouă carte cu același titlu sau să Ștergeți acest Epub.
ru: У вас уже есть больше чем одна книга <i>%s</i> на <i>%s</i>. Вы можете добавить новую книгу с тем же названием или отказаться от создания этой книги.
sv: Du har redan mer än en bok <i>%s</i> av <i>%s</i>. Du kan lägga till en ny bok med samma titel eller ta bort denna EPUB.
ta: உங்களிடம் ஏற்கனவே ஒன்றுக்கு மேற்பட்ட புத்தகங்கள் <i>%s </i> <i>%s </i> ஆல் உள்ளன. அதே தலைப்பின் புதிய புத்தகத்தை நீங்கள் சேர்க்கலாம் அல்லது இந்த எபப் நிராகரிக்கலாம்.
tr: <i>%s</i><i>%s</i>'dan halihazırda birden fazla kitabınız bulunuyor. Aynı başlıkla yeni bir kitap Ekleyebilir ya da Epubı Atabilirsin.
uk: У вас вже є декілька книг <i>%s</i>, <i>%s</i>. Ви можете додати нову книгу з тією самою назвою чи відкинути цей файл Epub.

source: Cannot Merge Epubs
de: Kann EPUBs nicht zusammenfügen
es: No se pueden combinar los epubs
et: Ei saa Epube ühendada
fi: Epubien yhdistäminen ei onnistu
fr: Ne peut fusionner les ePubs
nb: Kan ikke flette EPUBer.
nl: Kan boeken niet samenvoegen
pl: Nie można połączyć plików Epub
ro: Nu se pot fuziona Epub-urile
ru: Невозможно склеить книги
sv: Kan inte slå samman EPUB-filer
ta: எபப்களை ஒன்றிணைக்க முடியாது
tr: Epubları Birleştiremiyor
uk: Не вдалося об’єднати Epub

source: Less than 2 books selected.
de: Weniger als 2 Bücher ausgewählt.
es: Menos de 2 libros seleccionados.
et: Valitud on vähem kui 2 raamatut.
fi: Vähemmän kuin 2 valittua kirjaa.
fr: Moins de deux livres sélectionnés.
nb: Mindre enn 2 bøker er valgt.
nl: Minder dan 2 boeken geselecteerd.
pl: Wybrano mniej niż 2 książki.
ro: Mai puțin de 2 cărți selectate.
ru: Выбрано менее 2 книг.
sv: Mindre än 2 böcker valda.
ta: தேர்ந்தெடுக்கப்பட்ட 2 புத்தகங்களுக்கும் குறைவானது.
tr: 2'den az sayıda kitap seçildi.
uk: Позначено менше за 2 книги.

source: Collecting EPUBs for merger...
de: EPUBs zum Zusammenfügen werden gesammelt...
es: Recopilando archivos EPUB para combinar...
et: EPUBide kogumine ühendamiseks...
fi: Kerätään EPUB-tiedostoja yhdistämistä varten...
fr: Rassemblement des ePubs pour la fusion…
nb: Samler EPUBer for fletting...
nl: EPUB's verzamelen voor samenvoeging...
pl: Zbieranie plików EPUB celem połączenia...
ro: Colectare EPUB-uro pentru fuzionare...
ru: Сбор EPUB для склеивания...
sv: Samlar EPUB-filer för sammanslagning...
ta: இணைப்புக்கான எபப்களை சேகரித்தல் ...
tr: Birleştirici için EPUBları topluyor...
uk: Збираємо EPUB для об’єднання…

source: Get EPUBs for merge
de: EPUBs zum Zusammenfügen holen
es: Recopilar archivos EPUB para combinar
et: EPUBide hankimine ühendamiseks
fi: Hae EPUBja yhdistämistä varten
fr: Obtenir les ePubs pour la fusion
nb: Hent EPUBer for fletting
nl: EPUB's downloaden voor samenvoegen
pl: Pobierz pliki EPUB do scalenia
ro: Luați EPUB-uri pentru fuzionare
ru: Получить EPUB для слияния
sv: Hämta EPUB-filer för sammanslagning
ta: ஒன்றிணைக்க எபப்களைப் பெறுங்கள்
tr: Birleştirici için EPUBları al
uk: Отримати EPUB для об’єднання

source: EPUBs collected
de: EPUBs gesammelt
es: Archivos EPUB recopilados
et: EPUBid kogutud
fi: EPUBit kerätty
fr: ePubs collectés
nb: EPUBer samlet
nl: EPUB's verzameld
pl: Zebrane pliki EPUB
ro: EPUB-uri colectate
ru: EPUB собраны
sv: EPUB-filer ihopsamlade
ta: எபப்கள் சேகரிக்கப்பட்டன
tr: EPUBlar toplandı
uk: Зібрані EPUB

source: %s books failed.
de: %s Bücher fehlgeschlagen.
es: Fallaron %s libros.
et: %s raamatut ebaõnnestus.
fi: %s kirjaa ei onnistunut.
fr: %s livres echoués.
nb: %s bøker feilet.
nl: %s boeken mislukt.
pl: %s książki nie powiodło się.
ro: %s cărți eșuate.
ru: %s книг не удалось.
sv: %s böcker misslyckades.
ta: %எஸ் புத்தகங்கள் தோல்வியடைந்தன.
tr: %s kitap başarısız oldu.
uk: Помилки для %s книг.

source: Order EPUBs to Merge
de: EPUBs zum Zusammenfügen sortieren
es: Ordenar epubs para combinar
et: EPUBide järjestamine ühendamiseks
fi: Yhdistettävien EPUB-tiedostojen järjestys
fr: Ordre des Epubs à fusionner
nb: Andre EPUBer for fletting
nl: Volgorde instellen samen te voegen EPUB's
pl: Uporządkuj pliki EPUB do połaczenia
ro: Comandați EPUB-urilor să fuzioneze
ru: Порядок EPUB для слияния
sv: Beordra EPUB-filer att slås samman
ta: ஒன்றிணைக்க எபப்களை ஆர்டர் செய்யுங்கள்
tr: Birleştir için EPUBlar iste
uk: Порядок EPUB для об’єднання

source: %s by %s
de: %s von %s
es: %s por %s
et: %s, autor %s
fi: %s / %s
fr: %s par %s
nb: %s av %s
nl: %s door %s
pl: %s autorstwa %s
ro: %s de %s
ru: %s от %s
sv: %s av %s
ta: %s %s
tr: %s tarafından %s
uk: %s, %s

source: %s containing:
de: %s enthält:
es: %s contiene:
et: %s, mis sisaldab:
fi: %s sisältää:
fr: %s contenant :
nb: %s inneholder:
nl: %s bevattend:
pl: %s zawiera:
ro: %s conținând:
ru: %s содержит:
sv: %s innehåller:
ta: %s:
tr: %s içeriyor:
uk: %s містить:
