Repository: JeunghunKim/EpubMerge
Catalog: translations/*.po
Languages: de, es, et, fi, fr, nb, nl, pl, ro, ru, sv, ta, tr, uk

source: UI plugin to concatenate multiple epubs into one.
de: UI-Plugin zum Zusammenfügen mehrerer EPUBs zu einer neuen Datei.
es: Complemento de interfaz de usuario para combinar varios archivos EPUB en uno solo.
et: Kasutajaliidese plugin mitme epub-raamatu ühendamiseks üheks.
fi: Käyttöliittymälaajennus useiden epubien yhdistämiseen yhdeksi.
fr: Extension pour fusionner plusieurs ePubs en un seul.
nb: Grensesnitt plugin for å sammenslå flere ebøker inn i en.
nl: UI plugin om meerdere EPUB's samen te voegen in één.
pl: Wtyczka umożliwiająca łączenie wielu plików EPUB w jeden.
ro: Conectează UI pentru a concentra multiple epubs într-unul singur.
ru: UI для соединения нескольких epub в новую книгу.
sv: Användargränssnittstillägg för att sammanfoga flera EPUB-filer i en.
ta: பல எபப்களை ஒன்றாக இணைக்க UI சொருகி.
tr: Birçok epub'ı tek bir tanede birleştirmek için grafiksel eklenti
uk: Додаток для об’єднання декількох файлів EPub у один.

source: Anthology
de: Sammlung
es: Antología
et: Antoloogia
fi: Antologia
fr: Anthologie
nb: Publiserte samlinger
nl: Bloemlezing
pl: Antologia
ro: Antologie
ru: Антология
sv: Antologi
ta: திரட்டு
tr: Antoloji
uk: Антологія

source: Basic
de: Basis
es: Básico
et: Peamised
fi: Perus
fr: Basique
nb: Basis
nl: Basis
pl: Podstawowe
ro: De bază
ru: Основное
sv: Grundläggande
ta: அடிப்படை
tr: Temel
uk: Основні

source: Columns
de: Spalten
es: Columnas
et: Veerud
fi: Sarakkeet
fr: Colonnes
nl: Kolommen
pl: Kolumny
ru: Столбцы
sv: Kolumner
ta: நெடுவரிசைகள்
tr: Sütunlar
uk: Стовпчики

source: These settings control the basic features of the plugin.
de: Hier steuern Sie grundlegende Einstellungen des Plugins.
es: Estas configuraciones controlan las funciones básicas del complemento.
et: Need sätted juhivad plugina põhilisi võmalusi.
fi: Nämä asetukset ohjaavat laajennuksen perusominaisuuksia.
fr: Ces paramètres contrôlent les caractéristiques basiques de l'extension.
nb: Disse instillingene kontroller basisfunksjonalitet for pluginen.
nl: Deze instellingen controlleren de basisfuncties van de plugin
pl: Ustawienia podstawowych funkcji wtyczek.
ro: Aceste setări controlează funcțiile de bază ale conectării.
ru: Эти настройки управляют основными функциями плагина.
sv: Dessa inställningar styr tilläggsprogrammets grundläggande funktioner.
ta: இந்த அமைப்புகள் சொருகி அடிப்படை அம்சங்களைக் கட்டுப்படுத்துகின்றன.
tr: Bu ayarlar, eklentinin temel özelliklerini kontrol ediyor.
uk: Ці параметри керують основним можливостями додатка.

source: If both 'Insert Table of Contents entry' and 'Copy Table of Contents entries' are unchecked, there will be no Table of Contents in merged books.
de: Wenn sowohl 'Eintrag für Inhaltsverzeichnisse einfügen' als auch 'Eintrag für Inhaltsverzeichnisse kopieren' deaktiviert sind, gibt es in den zusammengeführten Bücher keine Inhaltsverzeichnisse.
es: Si tanto «Incluir entrada en el índice» como «Copiar entradas del índice» están desactivadas, los libros combinados no tendrán índice.
et: Kui nii 'Sisesta sisukorra kirje' kui ka 'Kopeeri sisukorra kirjed' on märgistamata, ei saa ühendatud raamatutes olema sisukorda.
fi: Jos sekä 'Sisällysluettelomerkinnän lisääminen' että 'Sisällysluettelomerkintöjen kopioiminen' eivät ole valittuna, yhdistetyissä kirjoissa ei ole sisällysluetteloa.
fr: Si 'Insérer une entrée de Table des Matières' et 'Copier les entrées de Table des Matières' sont toutes les deux décochées, il n'y aura pas de Table des Matières dans les livres fusionnés.
nl: Als zowel 'Voeg inhoudsopgave-item toe' als 'Kopieer inhoudsopgave-items' zijn uitgeschakeld, zal er geen inhoudsopgave in samengevoegde boeken zijn
pl: Jeśli zarówno „Wstaw wpis spisu treści”, jak i „Kopiuj wpisy spisu treści” nie są zaznaczone, w scalonych książkach nie będzie spisu treści.
ru: Если ни «Вставить элемент оглавления», ни «Копировать элементы оглавления» не отмечены, в новых книгах не будет оглавления.
sv: Om båda "Infoga innehållsförteckningspost" och "Kopiera innehållsförteckningsposter" är markerade kommer det inte att finnas någon innehållsförteckning i sammanslagna böcker.
ta: 'உள்ளடக்க அட்டவணையை செருகவும்' மற்றும் 'நகல் அட்டவணை உள்ளீடுகள்' இரண்டும் இருந்தால் தேர்வு செய்யப்படாமல், இணைக்கப்பட்ட புத்தகங்களில் உள்ளடக்க அட்டவணை இருக்காது.
tr: Hem 'İçindekiler girişi ekle' hem de 'İçindekiler girişlerini kopyala' ise işareti kaldırıldıklarında, birleştirilmiş kitaplarda İçindekiler tablosu olmayacak.
uk: Якщо знято позначки з обох пунктів, «Вставити запис таблиці змісту» і «Копіювати записи таблиці змісту», у об'єднаних книгах взагалі не буде таблиці змісту.

source: Insert Table of Contents entry for each title?
de: Inhaltsverzeichnis für jeden Titel einfügen?
es: ¿Incluir una entrada en el índice para cada título?
et: Sisesta igale pealkirjale sisukorra kirje?
fi: Lisäänkö sisällysluettelomerkintä kullekin otsikolle?
fr: Insérer une entrée de Table des Matières pour chaque titre ?
nb: Sett inn innholdsfortegnelse for hver tittel?
nl: Een inhoudsopgave voor iedere titel toevoegen?
pl: Wstawianie spisu treści dla każdego tytułu?
ro: Inserați intrarea Cuprins pentru fiecare titlu?
ru: Вставить элемент оглавления для каждой книги?
sv: Infoga och lägg till en innehållsförteckning i varje individuell titel?
ta: ஒவ்வொரு தலைப்புக்கும் உள்ளடக்க நுழைவு அட்டவணையைச் செருகவா?
tr: Her başlık için İçindekiler kısmı eklensin mi?
uk: Вставляти запис змісту для кожної з частин?

source: If set, a new TOC entry will be made for each title and it's existing TOC nested underneath it.
de: Wenn ausgewählt, wird für jeden Titel ein neuer Eintrag im Inhaltsverzeichnis angelegt, mit dem eigenen Inhaltsverzeichnis eine Ebene darunter.
es: Si se activa, se creará una entrada en el índice para cada título y su correspondiente índice se incluirá anidado.
et: Kui märgitud, luuakse iga pealkirja kohta sisukorra kirje ja selle olemasolev sisukord pesastatakse selle alla.
fi: Jos asetettu, uusi TOC-merkintä tehdään jokaiselle nimikkeelle ja sen alla on sisäkkäinen TOC.
fr: Si paramétré, une nouvelle entrée de TdM sera faite pour chaque titre et sa TdM existante intégrée en dessous de celle-ci.
nb: Hvis satt vil en ny innholdsfortegnelse vli laget for hver tittel og den eksisterende innholdsfortegnelse vil nøstes under den nye.
nl: Indien ingesteld, een nieuwe inhoudsopgave zal worden gemaakt voor iedere titel en de bestaande inhoudsopgave zal er onder genest worden.
pl: Jeśli ustawione, nowy wpis spisu treści zostanie utworzony dla każdego tytułu i to istniejący spis treści zagnieżdżony pod nim.
ro: Dacă este setată, o nouă intrare TOC va fi făcută pentru fiecare titlu și TOC-ul său existent este sub el.
ru: Если установлено, для каждого заголовка будет сделана новая запись TOC и существующая TOC, поместится под ней.
sv: Om satt, kommer ett nytt innehållsförteckningselement skapas för varje titel och dess existerande innehållsförteckning nästlas under det.
ta: அமைக்கப்பட்டால், ஒவ்வொரு தலைப்புக்கும் ஒரு புதிய TOC நுழைவு செய்யப்படும் இது அதன் அடியில் உள்ள டோக்.
tr: Eğer belirlenmişse, her bir başlık için yeni bir İçindekiler kısmı hazırlanacak ve mevcutsa İçindekiler başlığın altında gruplandırılacak
uk: Якщо позначено, для кожної частини буде створено новий запис змісту, а вкладені запис вмісту буде додано як підпункти запису.

source: Copy Table of Contents entries from each title?
de: Kopieren Sie Inhaltsverzeichnisse von jedem Titel?
es: ¿Copiar las entradas del índice de cada título?
et: Kopeeri sisukorra kirjed igast pealkirjast?
fi: Kopiodaanko sisällysluettelomerkinnät kustakin nimikkeestä?
fr: Copier les entrées de Table des Matières de chaque titre ?
nl: Inhoudsopgave-items van elke titel kopiëren?
pl: Skopiować wpisy spisu treści z każdego tytułu?
ru: Копировать элементы оглавления из каждой книги?
sv: Kopiera Innehållsförteckningsposter från varje titel?
ta: ஒவ்வொரு தலைப்பிலிருந்தும் உள்ளடக்க உள்ளீடுகளின் அட்டவணையை நகலெடுக்கவா?
tr: Her başlıktan İçindekiler girişlerini kopyala?
uk: Копіювати записи таблиці змісту з кожної з книг?

source: If set, the original TOC entries will be included the new epub.
de: Wenn gesetzt, werden die ursprünglichen Inhaltsverzeichniseinträge in den neuen EPUB aufgenommen.
es: Si se activa, las entradas del índice original se incluirán en el nuevo epub.
et: Kui märgistatud, kaasatakse uude epubi esialgsed sisukorra kirjed.
fi: Jos asetettu, alkuperäiset TOC-merkinnät sisällytetään uuteen epubiin.
fr: Si paramétré, les entrées TdM d'origine seront incluses dans le nouvel epub.
nl: Indien ingesteld, zullen de originele TOC-ingangen in de nieuwe epub zitten.
pl: Jeśli jest ustawiona, oryginalne wpisy spisu treści będą zawierały nowy plik epub.
ru: Если задано, то в новую книгу будут включены оглавления старых.
sv: Om den är inställd kommer de ursprungliga TOC-posterna att inkluderas i den nya epub.
ta: அமைக்கப்பட்டால், அசல் TOC உள்ளீடுகள் புதிய எபப் சேர்க்கப்படும்.
tr: Ayarlanırsa, orijinal TOC girişleri yeni epub'a dahil edilecektir.
uk: Якщо позначено, початкові записи таблиці змісту буде включено до нової книги EPub.

source: Skip when there is only one TOC entry?
fi: Ohitetaanko, kun TOC-merkintöjä on vain yksi?
ru: Пропустить, когда есть только одна запись TOC?
ta: ஒரு TOC நுழைவு மட்டுமே இருக்கும்போது தவிர்க்கவா?
uk: Пропустити, якщо у змісті лише один пункт?

source: If set, the original TOC entries for each book will only be included if there's more than TOC entry one in that book.
fi: Jos tämä on asetettu, vain kunkin kirjan alkuperäiset TOC-merkinnät sisällytetään, jos kirjassa on enemmän kuin yksi TOC-merkintä.
ru: Если установлено, исходные записи оглавления для каждой книги будут включены только если в этой книге есть более одной записи TOC.
ta: அமைக்கப்பட்டால், ஒவ்வொரு புத்தகத்திற்கும் அசல் TOC உள்ளீடுகள் மட்டுமே சேர்க்கப்படும் அந்த புத்தகத்தில் TOC நுழைவு ஒன்றை விட அதிகமாக இருந்தால்.
uk: Якщо встановлено, початкові записи змісту для кожної книги буде включено, лише якщо цих записів у відповідній книзі декілька.

source: Flatten Table of Contents?
de: Inhaltsverzeichnis flach darstellen?
es: ¿Aplanar el índice?
et: Tasanda sisukord?
fi: Tasoitetaanko sisällysluettelo?
fr: Aplatir la Table des Matières ?
nb: Flate ut innholdsforetegnelsen
nl: Inhoudsopgave platslaan?
pl: Spłaszczyć spis treści?
ro: Nivelați Cuprinsul?
ru: Уплощить оглавление?
sv: Platta ut innehållsförteckning?
ta: தட்டையான உள்ளடக்க அட்டவணை?
tr: İçindekiler düzleştirilsin mi?
uk: Спрощувати «Зміст»?

source: Remove nesting and make TOC all on one level.
de: Schachtelung entfernen und Inhaltsverzeichnis in einer einzigen Ebene darstellen.
es: Eliminar los anidamientos y poner todo el índice en un solo nivel.
et: Eemalda pesastamine ja pane kõik sisukorra kirjed samale tasandile.
fi: Poista sisäkkäisyys ja tee TOC yhdelle tasolle.
fr: Enlever l'imbrication et faire toute la TdM sur un niveau
nb: Fjern nøsting og gjør innholdsfortegnelsen til et nivå.
nl: Verwijder geneste gegevens en maak inhoudsopgave op één niveau.
pl: Usuń zagnieżdżenie i utwórz spis treści na jednym poziomie.
ro: Eliminați adăpostirea și faceți toate TOC la același nivel.
ru: Удалить вложенность и сделать оглавление одноуровневым.
sv: Ta bort nästning och skapa hela innehållsförteckning på en och samma nivå.
ta: கூடுகளை அகற்றி, ஒரு மட்டத்தில் TOC ஐ உருவாக்கவும்.
tr: Gruplandırmayı kaldır ve İçindekileri tümü için tek yap.
uk: Вилучити вкладеність і створити однорівневий зміст.

source: Include Books' Comments?
de: Buchkommentare mit einschließen?
es: ¿Incluir comentarios de los libros?
et: Kaasa raamatute kommentaarid?
fi: Sisällytetäänkö kirjojen kommentit?
fr: Inclure les Commentaires de Livres ?
nb: Inkluder Bøker's Kommentarer?
nl: Commentaar van boeken toevoegen?
pl: Dołączyć komentarze z książki?
ro: Includeți Comentariile Cărților?
ru: Включать комментарии к книгам?
sv: Inkludera bokens kommentarer?
ta: புத்தகங்களின் கருத்துகளைச் சேர்க்கவா?
tr: Kitapların Yorumları eklensin mi?
uk: Включати коментарі до книг?

source: Include all the merged books' comments in the new book's comments. Default is a list of included titles only.
de: Alle zusammengefügten Bücherkommentare in den Kommentaren des neuen Buches miteinbeziehen. Standardmäßig ist nur eine Liste der Titel enthalten.
es: Incluir los comentarios de todos los libros en los comentarios del nuevo libro. El comentario predeterminado es sólo una lista de los títulos incluidos.
et: Kaasa kõik ühendatud raamatute kommentaarid uue raamatu kommentaaridesse. Vaikesätteks on ainult kaasatud pealkirjade loend.
fi: Sisällytä kaikki yhdistettyjen kirjojen kommentit uuden kirjan kommentteihin. Oletuksena on luettelo vain sisällytetyistä nimikkeistä.
fr: Inclure tous les commentaires de livres fusionnés dans le nouveau commentaire de livre. Par défaut est une liste des titres inclus uniquement.
nb: Inkluder alle de flettede bøkenes kommentarer i den nye bokas kommentarer. Standardvalget er en liste med kun inkluderte tittler.
nl: Alle bijgevoegde boeken reageren in het nieuwe boek zijn reageerveld. Standaard is de lijst alleen bijgevoegd.
pl: Uwzględnij komentarze wszystkich scalonych książek w komentarzach do nowej książki. Domyślnie jest to lista tylko zawartych tytułów.
ro: Includeți toate comentariile cărților fuzionate în noile comentarii ale cărții. Standardul este o listă numai a titlurilor incluse.
ru: Включить все комментарии объединяемых книг в комментарии новой книги. Значение по умолчанию - это список включенных заголовков.
sv: Inkludera alla de sammanslagna böckernas kommentarer i den nya bokens kommentar. Standard är en lista över endast inkluderade titlar.
ta: இணைக்கப்பட்ட புத்தகங்களின் அனைத்து கருத்துகளையும் புதிய புத்தகத்தின் கருத்துகளில் சேர்க்கவும். இயல்புநிலை என்பது சேர்க்கப்பட்ட தலைப்புகளின் பட்டியல் மட்டுமே.
tr: Tüm birleştirilmiş kitap yorumlarını yeni kitap yorumlarına ekle. Varsayılan sadece eklenmiş başlıkların listesidir.
uk: Включати усі коментарі до об’єднуваних книг до коментарів об’єднаної книги. Типово буде включено лише список включених заголовків.

source: Keep UnMerge Metadata?
de: Teilen-Metadaten behalten?
es: ¿Mantener metadatos para deshacer la combinación?
et: Säilita Lahutamise metaandmed?
fi: Säilytetäänkö UnMerge-metadata?
fr: Conserver les métadonnées de défusionnement ?
nb: Fortsett å uflette metadata?
nl: Bewaar metagegevens voor samenvoegen ongedaan maken?
pl: Zachować metadane UnMerge?
ro: Păstrați Metadata nefuzionate?
ru: Сохранять метаданные UnMerge?
sv: Behålla metadata för isärtagning?
ta: Unmerge Metadata ஐ வைத்திருக்கவா?
tr: Çözülmüş Üstveri korunsun mu?
uk: Зберегти метадані для скасування об’єднання?

source: If set, a copy of the original metadata for each merged book will be included, allowing for UnMerge. This includes your calibre custom columns. Leave off if you plan to distribute the epub to others.
de: Wenn ausgewählt, wird eine Kopie der originalen Metadaten jedem Buchs eingefügt, um ein Teilen zu ermöglichen. Dies schließt Ihre in calibre definierten Spalten ein. Aktivieren Sie diese Option nicht, wenn Sie das EPUB weitergeben wollen.
es: Si se activa, se incluirá una copia de los metadatos originales de cada libro combinado, lo que permite deshacer la combinación. Esto incluye las columnas personalizadas de calibre. Desactive la opción si piensa distribuir el libro.
et: Kui märgitud, kaasatakse iga ühendatud raamatu esialgsed metaandmed, võimaldades ühendatud raamatu lahutamist. See sisaldab sinu calibre kohandatud veergusid. Eemalda märgistus, kui sa plaanid ühendatud epub-faili teistega jagada.
fi: Jos tämä asetetaan, kunkin yhdistetyn kirjan alkuperäisen metatiedon kopio on mukana, mikä mahdollistaa UnMerge-toiminnon. Tämä sisältää calibren mukautetut sarakkeet. Jätä pois käytöstä, jos aiot jakaa epubin muille.
fr: Si réglé, une copie des métadonnées originales pour chaque livre fusionné sera incluse, permettant la DéFusion. Ceci inclus vos colonnes personnalisées dans calibre. Laisser fermé si vous compter ditribuer l'ePub à d'autres.
nb: Hvis satt, en kopi av de orginale metadataene for hver hver bok vil bli inkludert og tillater ufletting. Dette infkluderer dine Caliber egendefinerte kolonner. La den være av hvis din plan er på distribuere EPUB-filen til andre.
nl: Indien ingesteld, zal er een kopie van de originele metagegevens voor elk boek worden bijgevoegd, om het samenvoegen ongedaan te maken. Dit geldt ook voor aangepaste Calibre columns. Laat dit uit staan wanneer u niet van plan bent om epub te delen met anderen.
pl: Jeśli jest ustawiona, kopia oryginalnych metadanych dla każdej scalonej książki będzie być uwzględnione, pozwalając na UnMerge. Obejmuje to Twój niestandardowy kaliber kolumny. Zostaw to, jeśli planujesz rozpowszechniać epub wśród innych.
ro: Dacă setată,o copie a metadata originală pentru fiecare carte fuzionată va fi inclusă, permițând nefuzionarea. Acest lucru include coloanele dumneavoastră personalizate de valoare. Păstrați off dacă plănuiți să distribuiți epub către alții.
ru: Если установлено, копия исходных метаданных для каждой объединяемой книги будет включена с разрешением разъединения. Будут включены ваши пользовательские столбцы. Выключите, если вы планируете распространять epub другим.
sv: Om satt, kommer en kopia av originalets metadata för varje hopslagen bok inkluderas, vilket möjliggör isärtagning. Detta inkluderar dina anpassade calibre-kolumner. Lämna orörd om du planear att fördela EPUB till andra.
ta: அமைக்கப்பட்டால், இணைக்கப்பட்ட ஒவ்வொரு புத்தகத்திற்கும் அசல் மெட்டாடேட்டாவின் நகல் இருக்கும் சேர்க்கப்பட வேண்டும், அவிழ்த்து விட அனுமதிக்கிறது. இது உங்கள் காலிபர் வழக்கத்தை உள்ளடக்கியது நெடுவரிசைகள். எபப் மற்றவர்களுக்கு விநியோகிக்க திட்டமிட்டால் விடுங்கள்.
tr: Eğer belirlenmişse, her bir birleştirilmiş kitap için orijinal üstverinin bir kopyası Çözmeye olanak tanımak için eklenecek. Bu, size özel calibre sütunları içerir. Epub'ı diğerleriyle de paylaşmayı planlıyorsanız bu şekilde bırakın.
uk: Якщо позначено, буде включено копію початкових метаданих для кожної з об’єднаних книг, що уможливить скасування об’єднання. Серед цих даних будуть зокрема дані щодо нетипових стовпчиків calibre. Не позначайте, якщо хочете поділитися epub з іншими користувачами.

source: Restore Selection?
fi: Palautetaanko valinta?
ru: Восстановить выделение?
ta: தேர்வை மீட்டெடுக்கவா?
uk: Відновлювати позначене?

source: If set, the plugin will select the same books again after starting the merge. Default behavior is to select the new merge book.
fi: Jos asetettu, laajennus valitsee samat kirjat uudelleen yhdistämisen käynnistyksen jälkeen. Oletustoiminto on valita uusi yhdistämiskirja.
ru: Если установлено, плагин снова будет выбирать те же книги после запуска слияние. Поведение по умолчанию — выбрать новую книгу для слияния.
ta: அமைக்கப்பட்டால், சொருகி தொடங்கிய பிறகு மீண்டும் அதே புத்தகங்களைத் தேர்ந்தெடுக்கும் ஒன்றிணைத்தல். இயல்புநிலை நடத்தை புதிய ஒன்றிணைப்பு புத்தகத்தைத் தேர்ந்தெடுப்பதாகும்.
uk: Якщо встановлено, додаток позначатиме ті самі книги знову після запуску об'єднання. Типовою поведінкою є позначення нової об'єднаної книги.

source: Add tags to merged books:
de: Fügen Sie den zusammengeführten Büchern Tags hinzu:
es: Añadir etiquetas a los libros combinados:
et: Lisa ühendatud raamatutele sildid:
fi: Lisää tageja yhdistettyihin kirjoihin:
fr: Ajouter des étiquettes aux livres fusionnés
nb: Legg til merke til sammenkoblede bøker:
nl: Labels toevoegen aan samengevoegde boeken:
pl: Dodaj tagi do połączonych książek:
ro: Adăugați etichete la cărțile fuzionate:
ru: Добавить теги к объединяемым книгам:
sv: Lägg till etiketter till sammanslagna böcker:
ta: இணைக்கப்பட்ட புத்தகங்களுக்கு குறிச்சொற்களைச் சேர்க்கவும்:
tr: Birleştirilmiş kitaplar için etiket ekleyin:
uk: Додати мітки до об’єднаних книг:

source: Tags you enter here will be added to all new merged books
de: Hier angegebene Schlagwörter werden zu allen neuen zusammengeführten Büchern hinzugefügt.
es: Las etiquetas introducidas aquí se añadirán a todos los nuevos libros combinados
et: Siia sisestatud sildid lisatakse kõigile uutele ühendatud raamatutele
fi: Tähän syöttämäsi tagit lisätään kaikkiin uusiin yhdistettyihin kirjoihin
fr: Les étiquettes que vous entrez ici seront ajoutées à tous les nouveaux livres fusionnés
nb: Merkelappene du oppga her legges til alle nye flettede bøker
nl: Labels die u hier opgeeft worden toegevoegd aan alle samengevoegde boeken
pl: Wpisane tutaj tagi zostaną dodane do wszystkich nowych połączonych książek
ro: Etichetele pe care le introduceți aici vor fi adăugate la toate cărțile nou fuzionate
ru: Теги, которые вы вводите здесь, будут добавлены ко всем новым объединяемым книгам
sv: Etikett du matar in här kommer att läggas till alla nya sammanslagna böcker
ta: நீங்கள் இங்கு உள்ளிட்ட குறிச்சொற்கள் புதிய இணைக்கப்பட்ட அனைத்து புத்தகங்களிலும் சேர்க்கப்படும்
tr: Buraya eklediğiniz etiketler tüm yeni birleştirilmiş kitaplara eklenecektir
uk: Вказані вами тут мітки буде додано до усіх об’єднаних книг

source: Merged Book Word:
de: Kommentar für zusammengeführtes Buch:
es: Palabra para libros combinados:
et: Ühendatud raamatu sõna:
fi: Yhdistetyn kirjan sana:
fr: Mot du livre fusionné :
nb: Sammenkoblet bok ord:
nl: Naam samengevoegde boek:
pl: Scalone słowo książki:
ro: Cuvântul cărții fuzionate:
ru: Объединяющее книжное слово:
sv: Sammanslaget bokord:
ta: இணைக்கப்பட்ட புத்தக சொல்:
tr: Birleştirilmiş Kitap Kelimesi:
uk: Слово для об’єднаних книг:

source: Word use to describe merged books in default title and summary. For people who don't like the word Anthology.
de: Begriff zum Beschreiben von zusammengeführten Bücher in Standardtitel und Zusammenfassung. Für Leute, die das Wort Anthologie nicht mögen.
es: Palabra usada para describir los libros combinados en el título y resumen predeterminados. Para aquellos a quienes no les gusta la palabra «Antología».
et: Sõna, mida kasutada ühendatud raamatute kirjeldamisel vaikimisi pealkirjas ja kokkuvõttes. Inimestele, kes ei taha kasutada sõna Antoloogia.
fi: Yhdistettyjen kirjojen kuvaamiseen käytettävät sanat oletusotsikossa ja tiivistelmässä. Ihmisille, jotka eivät pidä sanasta Antologia.
fr: Mot utilisé pour décrire les livres fusionnés dans le titre par défaut et le résumé. Pour les personnes qui n'aiment pas le mot Anthologie.
nb: Ord brukt for å beskrive flettede bøker i standard titel og sammendrag. For folk som ikke liker antologien.
nl: Naam wordt gebruikt voor samengevoegde boeken te omschrijven in de standaard titel en samenvatting. Voor mensen die niet houden van het woord Bloemlezing.
pl: Słowo używane do opisywania scalonych książek w domyślnym tytule i podsumowaniu. Dla osób, które nie lubią słowa „antologia”.
ru: Слово для описания объединенных книг в заголовке и сводке по умолчанию. Для людей, которым не нравится слово «Антология».
sv: Ordet används för att beskriva sammanslagna böcker i standard titel och summering. För människor som inte gillar ordet Antologi.
ta: இணைக்கப்பட்ட புத்தகங்களை இயல்புநிலை தலைப்பு மற்றும் சுருக்கத்தில் விவரிக்க சொல் பயன்பாடு. ஆந்தாலஜி என்ற வார்த்தையை விரும்பாதவர்களுக்கு.
tr: Varsayılan başlık ve özette birleştirilmiş kitapları tarif etmek için kelime kullanımı. Seçki kelimesinden hoşlanmayan kişiler için.
uk: Слово, яким буде описано об’єднані книги у типовій назві і резюме. Для тих, кому не подобається слово «Антологія».
